alsa-utils
arduino
colordiff
cups
docker
dosfstools
dunst
fuse2
gnome-keyring
openbsd-netcat
go
gst-plugins-base-libs
gstreamer
helm
hplip
htop
i3-gaps
i3blocks
i3blocks-contrib
iftop
iotop
jdk-openjdk
k9s
linux-tools
minio-client
mosquitto
neovim
net-tools
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
nodejs
noto-fonts-emoji
ntp
openssh
openssl
openvpn
pacman-contrib
percona-server-clients
postgresql
prometheus
prometheus-node-exporter
pulseaudio
pyenv
python-markdown
python-pip
python-pre-commit
python-setuptools
ranger
redis
rsync
scrot
smartmontools
termite
terraform
tig
tmux
ttf-dejavu
ttf-fira-code
ttf-font-awesome
unzip
util-linux
vault
vim
wget
x11-ssh-askpass
xdg-utils
xorg-fonts-100dpi
xorg-server
xorg-xev
xorg-xinit
xorg-xrandr
zsh-autosuggestions
zsh-syntax-highlighting
dmenu2
google-chrome
google-cloud-sdk
lens-bin
nvm
otf-inconsolata-dz-powerline
spaceship-prompt
spotify
terraform-docs-bin
tflint-bin
tfsec
visual-studio-code-bin
